[
{
		"title1": "Raport: Firmy rodzinne muszą postawić na big data",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "W raporcie pt. „Kompetencje przyszłości w firmach rodzinnych 2017” zbadaliśmy jak firmy rodzinne oceniają swój poziom wiedzy w dwóch obszarach – kompetencji przyszłości oraz kompetencji zarządczych. Celem badania było sprawdzenie, jakie umiejętności są kluczowe do osiągnięcia sukcesu rynkowego w zmieniającym się otoczeniu – powiedziała na spotkaniu z dziennikarzami prezes Fundacji Firmy Rodzinne Katarzyna Gierczak-Grupińska."
	},
{
		"title1": "Przekręty pod lupą rządu",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Jeśli prokurator uzna, że właściciel firmy popełnił oszustwo, będzie mógł zająć biznes do czasu wyjaśnienia sprawy. To jedno z założeń wchodzącej w czwartek w życie ustawy o konfiskacie rozszerzonej. Śledczy wybierze również tymczasowego zarządcę (doradcę restrukturyzacyjnego), który będzie sprawował kontrolę nad przedsiębiorstwem. Zawsze istnieje wszak ewentualność, że zarzuty okażą się niesłuszne, a wówczas państwo powinno zwrócić właścicielowi biznes w niepogorszonym stanie."
	},
{
		"title1": "Petrolot zmienił nazwę na Orlen Aviation",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Dwie dekady temu, kiedy rozpoczynaliśmy naszą działalność, polskie porty lotnicze obsługiwały łącznie około 4,5 mln pasażerów. W minionym roku było to już 34 mln. Według szacunków Urzędu Lotnictwa Cywilnego, do roku 2030 wynik ten ma wzrosnąć blisko dwukrotnie. Trudno jest wskazać inną branżę, która przeżyłaby tak olbrzymi boom i ma przed sobą tak doskonałe perspektywy rozwoju. Chcemy jak najlepiej wykorzystać związane z tym szanse, dlatego nieustannie stawiamy przed sobą nowe, ambitne cele rozwojowe - powiedział prezes Orlen Aviation Robert Czapla, cytowany w komunikacie."
	},
{
		"title1": "Energetyczna wielka czwórka warta tyle co PGNiG",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Państwowe spółki z sektora energii elektrycznej i gazu mają realizować wielkie, warte dziesiątki miliardów złotych misje. Zadaniem grup energetycznych, z PGE na czele, jest z jednej strony budowa nowych źródeł energii i gwarantowanie bezpieczeństwa, z drugiej ratowanie górnictwa. PGNiG jest tymczasem odpowiedzialne za zabezpieczenie przyszłych dostaw gazu do Polski, co może wymagać dużych przejęć złóż ropy i gazu w Norwegii lub na świecie."
	},
{
		"title1": "Możemy stworzyć z Polską nowy helikopter",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Kilka lat temu Ukraina była na 137–152. miejscu w rankingu Doing Business. Dziś dzięki reformom jesteśmy na 80. miejscu. Będziemy kontynuować przemiany rozpoczęte po rewolucji godności (2013–2014). Wymiana handlowa z Polską jest warta 5,2 mld dol. Ale potencjał jest kilka razy większy. Mówimy o tworzeniu wspólnych przedsiębiorstw w branży lotniczej, kosmicznej, hi-tech. Rozmawialiśmy o 100 mln dol. kredytu na modernizację przejść granicznych."
	},
{
		"title1": "Problemy zw. z Brexitem mogą dopiero nadejść",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Kraj, który jest postrzegany jako jedna z najbardziej stabilnych demokracji na świecie, 8 czerwca przeprowadzi przyspieszone wybory, ledwo dwa lata po poprzednich. Tym razem jednak, wbrew pozorom, to nie Partia Konserwatywna, która chce sobie zapewnić stabilną większość, stanowi największe ryzyko dla Wielkiej Brytanii. Największe ryzyko płynie ze strony słabnącej gospodarki.Odkąd Wielka Brytania w ubiegłym roku zdecydowała, że opuści Unię Europejską, ekonomiści wieszczyli, że fakt ten w nieunikniony sposób zaciąży na gospodarce. Jak dotąd jednak brytyjska gospodarka opierała się złym prognozom, rosnąc o 1,8 proc. w 2016 roku. Jednym z głównym powodów tej odporności była konsumpcja."
	},
{
		"title1": "Akcjonariusze Ulma Construccion zdecydowali o wypłacie 5,4 zł dywidendy",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Zwyczajne walne zgromadzenia akcjonariuszy spółki na mocy uchwały nr 7 postanowiło przeznaczyć zysk netto za rok obrotowy 2016 w kwocie 10 711 612,37 zł oraz część niepodzielonego zysku z lat ubiegłych w wysokości 17 668 800,43 zł, w łącznej kwocie 28 380 412,80 zł do wypłaty akcjonariuszom w formie dywidendy, tj. w kwocie 5,4 zł brutto na jedną akcję - czytamy w uchwale"
	},
	{
		"title1": "Biedronka liczy zyski. Polacy kupują coraz więcej",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "Biedronka odnotowała 171 mln euro zysku EBITDA w I kw. 2017 r., co oznacza wzrost o 13 proc. rok do roku, podał właściciel sieci Jeronimo Martins (JM). Wynik osiągnięto dzięki silnej sprzedaży, mimo negatywnego efektu kalendarzowego i dzięki restrykcyjnemu zarządzaniu kosztami w sytuacji wzrost płac i cen paliw. Marża EBITDA Biedronki wyniosła 6,8 proc. wobec 6,6 proc. w I kw. 2016 r. - czytamy w komunikacie."
	},
	{
		"title1": "Polska straciłaby na Caracalach kilka miliardów złotych?",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "W przypadku zakupu wojskowych śmigłowców Caracal na warunkach wynegocjowanych przez rząd PO - PSL Polska straciłaby kilka miliardów złotych - informuje piątkowy Nasz Dziennik. Według gazety takie wnioski płyną z analizy warunków kontraktu wynegocjowanego przez poprzedni rząd z koncernem Airbus Helicopters w porównaniu z umową, jaką ten producent zawarł z Brazylią."
	},
	{
		"title1": "Moda na biznes. Polacy masowo zakładają firmy",
		"autor": "by David Nawrocki | kategoria: Biznes | 24 Maja 2017",
		"text1": "W I kwartale 2017 r. założono 12,7 tys. spółek i blisko 72 tys. indywidualnych działalności gospodarczych – informuje piątkowy Puls Biznesu. Jak zauważa gazeta, zapał do zakładania biznesów w Polsce nie ustaje. Mimo że w tamtym roku zanotowano absolutny rekord wszystkich nowych firm - łącznie 337 tys., to w pierwszych trzech miesiącach 2017 r. w Krajowym Rejestrze Sądowym (KRS) zarejestrowano 12,7 tys. spółek, a w centralnej ewidencji 71,9 tys. jednoosobowych działalności. Co prawda nowych spółek pojawiło się w KRS o 300 mniej niż w analogicznym okresie ubiegłego roku (13 tys.), ale statystykę podreperowała większa o 1 tys. liczba założonych indywidualnych działalności gospodarczych."
	}
]
